[
  {
    "_id": "032",
    "original": "https://www.kompas.com/parapuan/read/534002835/catat-jadwal-tayang-serial-live-action-avatar-the-last-airbender",
    "content": "Tayang bulan depan, serial live action Avatar: The Last Airbender sudah sangat dinantikan penggemar. Apalagi setelah Netflix merilis trailer live action Avatar: The Last Airbender beberapa waktu lalu. Para penonton pun semakin dibuat penasaran, terlebih para penggemar animasinya. Bagi yang belum tahu, serial live action Avatar: The Last Airbender akan segera tayang di Netflix, tepatnya pada 22 Februari 2024 mendatang. Serial live action ini akan hadir dengan delapan episode berdurasi masing-masing satu jam penayangan. Live action Avatar: The Last Airbender ini diangkat dari serial animasi populer yang ceritanya tentu sudah tak asing lagi. Mengikuti kisah Aang, seorang Avatar muda yang berusaha menguasai empat elemen (Air, Bumi, Api, dan Udara) demi mengembalikan keseimbangan dunia yang terancam oleh kehadiran Negara Api yang mengerikan. Keempat negara itu yakni Air, Bumi, Api, dan Udara yang sebelumnya hidup bersama secara harmonis. Avatar sendiri adalah penguasa keempat elemen tersebut yang bertugas menjaga perdamaian di antara mereka. Namun semuanya berubah saat Negara Api melakukan serangan dan menghapus bangsa Pengembara Udara karena ingin menguasai dunia. Ketika inkarnasi Avatar terbaru belum juga hadir, harapan untuk terciptanya kedamaian perlahan hilang. Dalam video trailer yang dirilis Netflix, terlihat cuplikan saat Negara Api mulai melaksanakan rencana jahat mereka. Dunia yang terancam membutuhkan penyelamat yang bisa mengembalikan keseimbangan harmoni seperti sebelumnya. Walau melewati awal yang tak mulus dan keraguan untuk mengemban tanggung jawab yang besar, Aang seorang Pengembara Udara muda dan kaum terakhir dari bangsanya, mencoba bangkit untuk menjadi sang Avatar berikutnya. Bersama kawan-kawan barunya, Sokka dan Katara, saudara dan anggota Suku Air Selatan, Aang memulai perjalanan penuh petualangan luar biasa untuk menyelamatkan dunia dan melawan serangan kejam Raja Api Ozai. Namun kehadiran Pangeran Zuko yang bertekad untuk menangkap mereka membuat rencana mereka terancam. Aang dan kawan-kawan akan membutuhkan bantuan sekutu dan berbagai karakter menarik yang mereka temui sepanjang perjalanan. Kawan Puan bisa menyaksikan petualangan seru Aang dan kawan-kawan selengkapnya Februari mendatang! Daftar Pemain Serial Live Action Avatar: The Last Airbender - Gordon Cormier sebagai Avatar Aang - Kiawentiio sebagai Katara - Ian Ousley sebagai Sokka - Dallas Liu sebagai Zuko - Daniel Dae Kim sebagai Raja Api Ozai - Maria Zhang sebagai Suki - Paul Sun Hyung sebagai Jenderal Iroh - Elizabeth Yu sebagai Azula",
    "date": "2024-05-09 03:40:21",
    "kategori": "Entertainment",
    "media": "kompas.com",
    "title": "Catat Jadwal Tayang Serial Live Action Avatar: The Last Airbender"
  }
]