[
  {
    "_id": "033",
    "original": "https://bola.kompas.com/read/2024/04/19/06300038/timnas-u23-indonesia-cetak-sejarah-pertama-kali-di-piala-asia-u23?page=all",
    "content": "Timnas U23 Indonesia mencetak sejarah untuk pertama kalinya kala memetik kemenangan di Piala Asia U23 2024. Garuda Muda mengukir catatan tersebut di pertandingan kedua Grup A melawan Australia U23. Skuad asuhan Shin Tae-yong berhasil menang 1-0 atas Australia dalam laga yang berlangsung di Stadion Abdullah bin Khalifa pada Kamis (18/4/2024). Gol semata wayang yang dicetak Komang Teguh Trisnanda (45') melalui tandukannya, sukses menghantarkan kemenangan perdana bagi Indonesia di Piala Asia U23. Pemain yang sedang membela Borneo FC ini juga menorehkan sejarah bagi dirinya, di mana untuk pertama kalinya Komang mencetak gol (45') di ajang Piala Asia U23. Tak hanya itu, gol tersebut merupakan pertama dan satu-satunya tembakan yang tepat sasaran dari delapan yang dilesatkan Garuda Muda ke gawang Australia. Berkat kemenangan atas Australia, Indonesia menempati peringkat kedua klasemen Grup A dengan 3 poin dari dua pertandingan. Rizky Ridho dkk. juga berhasil mematahkan torehan gemilang Australia U23 selama turnamen Piala Asia U23 di dua edisi, 2022 dan 2020, di mana mereka tidak pernah terkalahkan di fase grup. Indonesia memiliki kans untuk langsung lolos ke babak delapan besar, jika mampu mengalahkan Jordania di laga terakhir Grup A. Kemenangan yang tercipta atas Olyroos, julukan Australia U23, tidak terlepas dari penampilan gemilang kiper Ernando Ari di bawah mistar gawang Indonesia. Penyelamatan gemilang yang dilakukan Ernando dalam menghalau serangan Australia pada laga semalam layak untuk diapresiasi. Salah satu momen yang paling krusial kala kiper berusia 22 tahun tersebut menepis tendangan penalti Mohamed Toure di paruh pertama (25'). 'Kami meraih kemenangan penting hari ini melawan Australia. Kunci kemenangan adalah kerja keras semua pemain serta terimakasih atas doa dan dukungannya kepada kami,' ucap Ernando. Penampilan yang ditunjukkan Garuda Muda mendapat pujian dari Ketua Umum PSSI, Erick Thohir. 'Para pemain benar-benar tunjukkan bagaimana Indonesia yang sesungguhnya. Saya apresiasi dan bangga atas permainan yang tak hanya mampu bangkit seusai kalah di laga pertama, namun mereka malah tampil penuh semangat,' kata Erick di situs PSSI. Hasil positif yang diterima, menjadi modal baik untuk menghadapi Jordania U23 di laga terakhir Grup A. Menatap laga melawan Jordania U23, Indonesia kembali diperkuat oleh Ivar Jenner setelah menerima sanksi kartu pertama dalam laga perdana Grup A melawan Qatar. Pertandingan melawan Jordania dijadwalkan bergulir pada Minggu (21/4/2024). Partai Indonesia dengan Jordania akan bergulir di Stadion Abdullah bin Khalifa.",    
    "date": "2024-05-09 03:40:21",
    "kategori": "Sport",
    "media": "infoindonesia.id",
    "title": "Timnas U23 Indonesia Cetak Sejarah Pertama Kali di Piala Asia U23"
  }
]