[
  {
    "_id": "031",
    "original": "https://www.akurat.co/nasional/1304743623/mpr-ri-minta-tambah-anggaran-kegiatan-dan-program-rp251-miliar-total-rp11-triliun ",
    "content": "Jakarta (ANTARA) - Sekretariat Jenderal (Setjen) Majelis Permusyawaratan Rakyat (MPR) RI mengusulkan penambahan anggaran sebesar Rp251,62 miliar, untuk pagu indikatif tahun 2025. 'MPR mengajukan usulan tambahan anggaran tahun 2025 sebesar Rp251,62 miliar,' kata Pelaksana tugas (Plt) Sekjen MPR Siti Fauziah dalam rapat kerja bersama Komisi III DPR di Kompleks Parlemen, Senayan, Jakarta, Senin. Dia menjelaskan penambahan anggaran itu diperuntukkan untuk program penyelenggaraan lembaga legislatif dan alat kelengkapan sebesar Rp179,12 miliar. Program itu terdiri dari kegiatan pelaksanaan sosialisasi empat pilar MPR, pengkajian kemajelisan, penganggaran MPR dan pelaksanaan tugas konstitusional MPR. Kemudian, tambahan anggaran Rp72,49 miliar untuk program dukungan manajemen. Program itu terdiri dari kegiatan pengelolaan administrasi dan fasilitasi reformasi birokrasi. Pengelolaan administrasi, publikasi dan layanan informasi. Pengelolaan administrasi sarana dan prasarana kantor, serta pengelolaan administrasi dan pengendalian internal. Siti mengatakan pagu indikatif MPR tahun 2025 sebesar Rp924,54 miliar, diperuntukkan untuk program penyelenggaraan lembaga legislatif dan alat kelengkapan sebesar Rp652,21 miliar serta program dukungan manajemen sebesar Rp272,32 miliar. Sementara itu, Ketua Komisi III DPR Bambang Wuryanto saat membacakan kesimpulan rapat mengatakan Komisi III DPR dapat menerima penjelasan usulan program MPR sesuai dengan pagu indikatif tahun anggaran 2025 sebesar Rp924,54 miliar, dan akan memperjuangkan usulan tambahan yang diajukan sebesar Rp251,62 miliar, sehingga menjadi Rp1,17 triliun.",
    "date": "2024-05-09 03:40:21",
    "kategori": "Politik",
    "media": "akurat.co",
    "title": "MPR RI Usulkan Penambahan Anggaran Rp251 Miliar di Tahun 2025"
  },
  {
    "_id": "032",
    "original": "https://www.kompas.com/parapuan/read/534002835/catat-jadwal-tayang-serial-live-action-avatar-the-last-airbender",
    "content": "Tayang bulan depan, serial live action Avatar: The Last Airbender sudah sangat dinantikan penggemar. Apalagi setelah Netflix merilis trailer live action Avatar: The Last Airbender beberapa waktu lalu. Para penonton pun semakin dibuat penasaran, terlebih para penggemar animasinya. Bagi yang belum tahu, serial live action Avatar: The Last Airbender akan segera tayang di Netflix, tepatnya pada 22 Februari 2024 mendatang. Serial live action ini akan hadir dengan delapan episode berdurasi masing-masing satu jam penayangan. Live action Avatar: The Last Airbender ini diangkat dari serial animasi populer yang ceritanya tentu sudah tak asing lagi. Mengikuti kisah Aang, seorang Avatar muda yang berusaha menguasai empat elemen (Air, Bumi, Api, dan Udara) demi mengembalikan keseimbangan dunia yang terancam oleh kehadiran Negara Api yang mengerikan. Keempat negara itu yakni Air, Bumi, Api, dan Udara yang sebelumnya hidup bersama secara harmonis. Avatar sendiri adalah penguasa keempat elemen tersebut yang bertugas menjaga perdamaian di antara mereka. Namun semuanya berubah saat Negara Api melakukan serangan dan menghapus bangsa Pengembara Udara karena ingin menguasai dunia. Ketika inkarnasi Avatar terbaru belum juga hadir, harapan untuk terciptanya kedamaian perlahan hilang. Dalam video trailer yang dirilis Netflix, terlihat cuplikan saat Negara Api mulai melaksanakan rencana jahat mereka. Dunia yang terancam membutuhkan penyelamat yang bisa mengembalikan keseimbangan harmoni seperti sebelumnya. Walau melewati awal yang tak mulus dan keraguan untuk mengemban tanggung jawab yang besar, Aang seorang Pengembara Udara muda dan kaum terakhir dari bangsanya, mencoba bangkit untuk menjadi sang Avatar berikutnya. Bersama kawan-kawan barunya, Sokka dan Katara, saudara dan anggota Suku Air Selatan, Aang memulai perjalanan penuh petualangan luar biasa untuk menyelamatkan dunia dan melawan serangan kejam Raja Api Ozai. Namun kehadiran Pangeran Zuko yang bertekad untuk menangkap mereka membuat rencana mereka terancam. Aang dan kawan-kawan akan membutuhkan bantuan sekutu dan berbagai karakter menarik yang mereka temui sepanjang perjalanan. Kawan Puan bisa menyaksikan petualangan seru Aang dan kawan-kawan selengkapnya Februari mendatang! Daftar Pemain Serial Live Action Avatar: The Last Airbender - Gordon Cormier sebagai Avatar Aang - Kiawentiio sebagai Katara - Ian Ousley sebagai Sokka - Dallas Liu sebagai Zuko - Daniel Dae Kim sebagai Raja Api Ozai - Maria Zhang sebagai Suki - Paul Sun Hyung sebagai Jenderal Iroh - Elizabeth Yu sebagai Azula",
    "date": "2024-05-09 03:40:21",
    "kategori": "Entertainment",
    "media": "kompas.com",
    "title": "Catat Jadwal Tayang Serial Live Action Avatar: The Last Airbender"
  },
  {
    "_id": "033",
    "original": "https://bola.kompas.com/read/2024/04/19/06300038/timnas-u23-indonesia-cetak-sejarah-pertama-kali-di-piala-asia-u23?page=all",
    "content": "Timnas U23 Indonesia mencetak sejarah untuk pertama kalinya kala memetik kemenangan di Piala Asia U23 2024. Garuda Muda mengukir catatan tersebut di pertandingan kedua Grup A melawan Australia U23. Skuad asuhan Shin Tae-yong berhasil menang 1-0 atas Australia dalam laga yang berlangsung di Stadion Abdullah bin Khalifa pada Kamis (18/4/2024). Gol semata wayang yang dicetak Komang Teguh Trisnanda (45') melalui tandukannya, sukses menghantarkan kemenangan perdana bagi Indonesia di Piala Asia U23. Pemain yang sedang membela Borneo FC ini juga menorehkan sejarah bagi dirinya, di mana untuk pertama kalinya Komang mencetak gol (45') di ajang Piala Asia U23. Tak hanya itu, gol tersebut merupakan pertama dan satu-satunya tembakan yang tepat sasaran dari delapan yang dilesatkan Garuda Muda ke gawang Australia. Berkat kemenangan atas Australia, Indonesia menempati peringkat kedua klasemen Grup A dengan 3 poin dari dua pertandingan. Rizky Ridho dkk. juga berhasil mematahkan torehan gemilang Australia U23 selama turnamen Piala Asia U23 di dua edisi, 2022 dan 2020, di mana mereka tidak pernah terkalahkan di fase grup. Indonesia memiliki kans untuk langsung lolos ke babak delapan besar, jika mampu mengalahkan Jordania di laga terakhir Grup A. Kemenangan yang tercipta atas Olyroos, julukan Australia U23, tidak terlepas dari penampilan gemilang kiper Ernando Ari di bawah mistar gawang Indonesia. Penyelamatan gemilang yang dilakukan Ernando dalam menghalau serangan Australia pada laga semalam layak untuk diapresiasi. Salah satu momen yang paling krusial kala kiper berusia 22 tahun tersebut menepis tendangan penalti Mohamed Toure di paruh pertama (25'). 'Kami meraih kemenangan penting hari ini melawan Australia. Kunci kemenangan adalah kerja keras semua pemain serta terimakasih atas doa dan dukungannya kepada kami,' ucap Ernando. Penampilan yang ditunjukkan Garuda Muda mendapat pujian dari Ketua Umum PSSI, Erick Thohir. 'Para pemain benar-benar tunjukkan bagaimana Indonesia yang sesungguhnya. Saya apresiasi dan bangga atas permainan yang tak hanya mampu bangkit seusai kalah di laga pertama, namun mereka malah tampil penuh semangat,' kata Erick di situs PSSI. Hasil positif yang diterima, menjadi modal baik untuk menghadapi Jordania U23 di laga terakhir Grup A. Menatap laga melawan Jordania U23, Indonesia kembali diperkuat oleh Ivar Jenner setelah menerima sanksi kartu pertama dalam laga perdana Grup A melawan Qatar. Pertandingan melawan Jordania dijadwalkan bergulir pada Minggu (21/4/2024). Partai Indonesia dengan Jordania akan bergulir di Stadion Abdullah bin Khalifa.",    
    "date": "2024-05-09 03:40:21",
    "kategori": "Sport",
    "media": "infoindonesia.id",
    "title": "Timnas U23 Indonesia Cetak Sejarah Pertama Kali di Piala Asia U23"
  }
]